SAG/CABA/SAGVTV 1.3.3/.svn/pristine/95/95f040190f99da602fcd23633c2f4ecef98f9bbf.svn-base

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:suvtv"> <soapenv:Header/><soapenv:Body><urn:solicitarTurnoReverificacion soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><usuarioID xsi:type="xsd:unsignedLong">3</usuarioID><ingresoID xsi:type="xsd:unsignedLong">1826</ingresoID><plantaID xsi:type="xsd:unsignedLong">3</plantaID><turnoID xsi:type="xsd:unsignedLong">3</turnoID><dominio xsi:type="xsd:string">LKF691</dominio></urn:solicitarTurnoReverificacion></soapenv:Body></soapenv:Envelope>
